Repository: amrelhagary/Code-Samples
Catalog: Code Samples/PHP/yp_egypt_zend_modules/CityGuide/language/*.po
Languages: ar

source: Other Cities
ar: مدن أخرى

# plz
source: Please enter
ar: برجاء إدخال

source: Name
ar: الإسم

# validemail
source: valid Email Address
ar: برجاء ادخال عنوان بريد اليكتروني صحيح

source: Your Question
ar: الاستفسار

# msg_succ
source: Message Sent Successfully
ar: تم إرسال الرسالة بنجاح

source: About
ar: عن

source: Welcome
ar: مرحبا

# moreon
source: More on City
ar: المزيد في المدينة

source: Popular categories
ar: أهم التصنيفات

# havequestion
source: Have&nbsp;a&nbsp;question&nbsp;-&nbsp;Get&nbsp;in&nbsp;touch
ar: هل لديك إستفسار؟ اتصل بنا الآن

source: Email
ar: البريد الإلكتروني

source: Post
ar: ارسل
